# საკლასო სამუშაო:


# შექმენით ფუნქცია, რომელიც გამოიტანს x და y ჯამს, მოახდინეთ ოპერაცია შემდეგ ოპერატორებზე: +, -. *. //



# შექმენით ფუნქცია, რომელიც მიესალმება მომხმარებელს.

# ტექსტი: 'გამარჯობა {სახელი}, კეთილი იყოს შენი მობრძანება,  გისურვებ წარმატებას და წინ სვლას"



#  შექმენით ფუნქცია, რომელიც სიყვარულის წერილს მიუძღვნის მომხმარებელს:
  
  
  
  
  
  
# ₦1
def sum(a , b):
    print(a + b)
    print(a - b)
    print(a // b)
    print(a * b)
sum(1056 , 1256)

# ₦2
def message(name):
    print("გამარჯობა " + name + "კეთილი იყოს შენი მობრძანება" + "გისურვებ წარმატებას და წინ სვლას")
    message("luka")